{
    "erro": {
      "zero": "Não",
      "motivo_zero": "VERIFIQUE SEU ID",
      "c1": 100,
      "c2": 100,
      "c3": 100,
      "c4": 100,
      "c5": 100,
      "comentario": "VERIFIQUE SEU ID"
    },
    "10": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 160,
      "c3": 160,
      "c4": 160,
      "c5": 120,
      "comentario": "- No geral, a redação esta boa mas pode melhorar na caligrafia, letras grandes ocupam espaços de bons argumentos; desenvolva mais seus pensamentos, já demonstrou que tem um pensamento crítico, agora e estruturar. -- A palavra influenciar não tem acento, atenção aos plurais. -- Proposta de intervenção incompleta: faltou o modo. Uma dica: discorra sobre um problema e resolva-o, se vai desenvolver só sobre fake news resolva sobre fake news."
    },
    "11": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "- Atenção na ortografia, algumas palavras acabam emendando e isso dificulta a leitura;  -- Já apesente as problemáticas a serem trabalhadas na introdução, isso mostra organização no texto; --  coloque corretamente os artigos, a palavra 'estadunidense' não tem hífen,  cuidado com a repetição excessiva de palavras ( como chips), atenção ao colocar vírgulas, -- Organize melhor seus parágrafos, a média de 7 linhas para cada; -- Sobre a proposta: está incompleta, falta a finalidade.  proposta que governos tomem responsabilidade é bem fraca  extremamente vaga, procure desenvolver melhor a conclusão, afinal  ela fecha seu texto. -- Você usa bem os conectivos, aproveite isso, mas não encontrei referencias, filósofos nada que te ajude a tornar seu argumento mais sólido."
    },
    "14": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 80,
      "c3": 80,
      "c4": 80,
      "c5": 120,
      "comentario": "- Muito cuidado ao repetir palavras -- Não encontrei nenhuma informação que endosse o seu posicionamento, nesse momentos use seu repertório próprio, filmes, filósofos, músicas são muito bem vindos na redação, desde que conversem com o tema, é claro. -- Escreva mais! Uma boa redação tem 4 parágrafos e geralmente cada um conta com 7 linhas, isso fará com que seu texto fique bem desenvolvido.  -- Estude mais a estrutura de cada parágrafo, isso pode te ajudar a planejar melhor seu texto. -- Sobre a proposta: procure seguir o padrão na ordem agente, ação, modo/meio, detalhamento, finalidade. Dessa forma você demonstrará melhor capacidade em organizar seu texto."
    },
    "15": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 80,
      "c4": 80,
      "c5": 120,
      "comentario": "Cuidado com a letra para não dificultar o entendimento do seu texto. A impressão que dá é que não houve grande planejamento da estrutura do texto, pois as argumentações foram dispostas de maneira confusa e soou um pouco desconexas.\nProposta de intervenção muito bem pensada."
    },
    "18": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 0,
      "c3": 40,
      "c4": 80,
      "c5": 80,
      "comentario": "Sua redação seria anulada por fuga total ao tema, mas achei pertinente falar o porquê. \nHouve erros de pontuação, acentuação e separação silábica, mas não foram muitos. Houve também alguns erros de coesão, principalmente com o uso de pronomes,  e de coerência entre tese e argumentação,  bem como entre parágrafos, mas a redação ainda assim seguiu um bom caminho e tinha uma boa estrutura.\nO problema maior foi a fuga do tema, pois o assunto abordado foi completamente diferente do tema proposto. Sua conclusão foi ótima, mas sobre o tema errado."
    },
    "19": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 160,
      "c4": 120,
      "c5": 0,
      "comentario": "O texto possui alguns erros gramaticais que truncam a leitura. Atenção ao encaminhamento da argumentação para que a mesma não fique confusa.\nA confusão no estabelecimento das ideias e a falta de conclusão da redação dão a entender que a pessoa não teve tempo para organizá-la melhor e, claro, terminá-la. Reserve mais tempo de prova para a mesma!\nA redação estava tendo bom desenvolvimento."
    },
    "20": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 80,
      "c5": 120,
      "comentario": "A letra usada ao escrever a redação é bastante pequena, o que dificulta a leitura pelo corretor: atente-se a isso. Cuidado com a repetição de palavras, foque mais em usar sinônimos e pronomes.\nA utilização do termo \"mecanismo\" foi pouco desenvolvida, podendo ter sido explicada mais profundamente. O caminho escolhido ao argumentar foi bastante coerente, precisando apenas ampliar seu desenvolvimento, assim como na conclusão."
    },
    "21": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 160,
      "comentario": "Cuidado com a separação silábica e com o uso de termos pouco conhecidos para não confundi-los. A tese não estava clara na introdução, o que poderia ter truncado a coerência entre parágrafos, mas houve bom desempenho no primeiro argumento (2° parágrafo). O texto possui confusão em seu desenvolvimento no segundo argumento (3° parágrafo), o que dificulta seu entendimento. \nHouve a inserção de um locutor em 2ª pessoa no terceiro parágrafo que não estava presente antes, tome cuidado e tente se manter em uma mesma pessoa verbal ao longo de toda a redação.\nA proposta de intervenção foi muito bem apresentada!"
    },
    "22": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 40,
      "c3": 160,
      "c4": 160,
      "c5": 160,
      "comentario": "Perdeu cinco preciosas linhas  para voltar séculos na história da humanidade. O tema está intrínseco ao presente, atente-se a isso. Só use tantas linhas para discorrer numa redação se for algo que acrescente muito a ela.\nÓtimo domínio cultural, porém cuidado ao citar autores \"controversos\" num país tão dividido, não se sabe a crença do corretor oficial do Enem. Ao invés de optar por algo arriscado, atente-se aos textos de apoio, são uma citação mais segura.\nO desenvolvimento peca, como a introdução, em fugir do tema da alienação dos usuários na internet por meio dos algoritmos, ficou muito no social, demonstrando domínio teórico porém sem mostrar para o corretor que domina o tema. Cuidado pois o corretor pode zera sua redação se entender que extrapolou o tema da proposta.\nProposta de intervenção conivente com o desenvolvimento do texto."
    },
    "23": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 200,
      "c3": 160,
      "c4": 160,
      "c5": 80,
      "comentario": "Ótimo desenvolvimento, aliou teóricos e outras áreas do conhecimento. O projeto de intervenção foi um tanto fraco, sem especificar muito as medidas propostas."
    },
    "26": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 200,
      "c3": 120,
      "c4": 120,
      "c5": 120,
      "comentario": "A redação começou muito bem, trazendo um fato de grande repercussão internacional e totalmente relacionado ao tema. Porém ao longo do texto foi decaindo os argumentos para sustentar a tese, talvez manter o foco no que foi abordado na introdução fosse uma escolha mais assertiva.\nA proposta de intervenção ficou um tanto vaga, faltou foco e especificar um pouco. Exemplo, é necessário que os usuários se conscientizem, mas quem fará o papel de educativo? As plataformas? A mídia tradicional? Escolas?\nAtenção com a grafia e com encolher as sílabas para separar entrelinhas, dificulta a correção e pode prejudicar a avaliação."
    },
    "27": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 40,
      "c3": 120,
      "c4": 120,
      "c5": 40,
      "comentario": "Cuidado com a fuga do tema, ao inserir casos com manipulação humana. - Utilize mais os textos de apoio, cite-os para embasar a tese.\nCuidados ao citar caso de influencer pois pode criar uma distância entre o autor/texto e o leitor.\nProposta de intervenção vaga e parcialmente incorreta. O poder de intervenção do ministério da segurança é bem limitado pelas leis. Pense em algo que esteja mais relacionado ao tema, por exemplo, como as plataformas podem agir quanto a casos que prejudiquem a sociedade?"
    },
    "28": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 80,
      "c3": 80,
      "c4": 120,
      "c5": 80,
      "comentario": "A introdução insere de forma satisfatória o que será tratado no texto, porém o texto acaba pendendo mais para a necessidade de controlar as crianças durante a navegação na internet do que sobre a manipulação de usuários pelos algoritmos. Mesmo citando tal manipulação pelo jogo, a introdução da a entender que o tema seria o uso da internet pelas crianças.\nA proposta de intervenção, apensar de condizer com a tese, necessita ser mais desenvolvida. Os pais precisam controlar o que seus filhos fazem na rede? Sim, mas como? E como fazer isso quando o algoritmos dita o que será oferecido ao usuário? Ou seja, a proposta de intervenção de fato não pode ocupar apenas uma linha.\nAtenção na legibilidade da letra e na concordância.\nContinue realizando os exercícios da aula de redação. Escrever uma redação nota mil é um processo de desenvolvimento da escrita e você está no caminho."
    },
    "29": {
      "zero": "Sim",
      "motivo_zero": "folha de redação em branco, mesmo que haja texto escrito na folha de rascunho;",
      "c1": 0,
      "c2": 0,
      "c3": 0,
      "c4": 0,
      "c5": 0,
      "comentario": ""
    },
    "30": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 160,
      "c3": 160,
      "c4": 80,
      "c5": 80,
      "comentario": "Bom domínio de cultura geral com boas citações (exceto a última), interagem bem com o tema e são de conhecimento geral. A redação começa e se desenvolve muito bem, com poucos deslizes, porém caí de um penhasco na proposta de intervenção. O capitalismo pode estar no centro de boa parte dos problemas que a sociedade enfrenta mas não é meramente acabando com o capitalismo que teremos esses problemas magicamente solucionados, vide os regimes não capitalistas que também enfrentam problemas inclusive quanto a manipulação de informações e por consequência da população. Por outro lado as redes criadas no capitalismo eclodiram algumas revoluções locais como a primavera árabe, derrubando ditaduras. Dito isso, cuidado ao citar autores \"polêmicos\" e expor ideias na redação, lembre-se que seu objetivo é atingir uma boa nota para quebrar os muros da universidade pública e para isso é preciso ter em mente que você não conhece a formação e a crença do corretor, e se tratando do Enem podemos dizer que por conta da extensão da prova trata-se de uma banca bem diversificada. Para realizar uma crítica ao capitalismo na redação não é necessário citar Marx, bastava discorrer sobre como o poder das redes sociais, como citou no documentário, se sobrepõe ao poder de estados democraticamente eleitos, um exemplo recente de tal poder que as redes sociais possuem é a preocupação dos EUA com o crescimento do TikTok, rede que foge do controle de suas agências de espionagem. Reitero, tal proposta de intervenção causou fuga do tema, o que pode zerar a redação, a depender do corretor, no caso perdeu pontos na competência 2, 4 e 5, o que se fosse pra valer poderia te deixar fora da universidade, lugar esse em que você terá espaço para a resistência."
    },
    "32": {
      "zero": "Sim",
      "motivo_zero": "assinatura, nome, iniciais, apelido, codinome ou rubrica fora do local devidamente designado para a assinatura do participante;",
      "c1": 0,
      "c2": 0,
      "c3": 0,
      "c4": 0,
      "c5": 0,
      "comentario": ""
    },
    "33": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 160,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "Melhorar o entrelaçamento dos assuntos tratados no decorrer da redação.  Ex: desenvolver melhor a relação entre o controle de informações realizada por algoritmos e o impacto das fale news.\nUtilizar mais dos textos de apoio para embasar a tese. \nRealizar uma proposta de intervenção mais original e específica. Aprimorar o rigor da lei ficou superficial pois já existem leis, mas por qual razão não surtem o efeito desejado? Aprimorar as leis para quem? Plataformas ou usuários?"
    },
    "35": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 160,
      "c3": 120,
      "c4": 120,
      "c5": 120,
      "comentario": "Atenção ao espaço no início do parágrafo. Cuidado com espremer as letras para caber, dificulta a leitura e a correção. Cuidado também com ultrapassar o espaço delimitado. \nBoa introdução e desenvolvimento, com boa citação do documentário (só lembrando que documentários também são recortes da realidade). Só a parte do código binário ficou confusa, afinal código binário é a linguagem das máquinas. Se a intenção era compara o código binário com o comportamento dos usuários não ficou claro para o leitor. Proposta de intervenção interessante, só peca ao citar ministério que não existe (tecnologia) e o ministério das comunicações como possível incentivador de produções audiovisuais e artísticas, atribuição essa da Ancine e do MinC. Na dúvida coloque que o governo deve tomar tal ação..."
    },
    "36": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 40,
      "comentario": "Boa redação, boas escolhas de citações e comparações entre teorias filosóficas e a prática tecnológica. Só cuidado na maneira de citar, a primeira seria melhor se inicia-se com Segundo a Escola de Frankfurt. \nA proposta de intervenção ficou um tanto vaga. As plataformas já contam com termos de uso, porém não são insuficientes para proteger os usuários da manipulação. Talvez falte mais simplicidade na comunicação das regras de tratamento de dados já que ninguém lê o contrato da plataforma. Creio que o ministério correto da proposta seja o da justiça, por isso na dúvida coloque governo federal."
    },
    "37": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "Cuidado com a concordância. Organize melhor as ideias no rascunho, pode ser em tópicos, para não cair na enrolação."
    },
    "38": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 120,
      "c3": 80,
      "c4": 80,
      "c5": 120,
      "comentario": "Atenção na concordância."
    },
    "41": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 40,
      "c3": 80,
      "c4": 80,
      "c5": 40,
      "comentario": "Bom, seu texto precisa mudar muito a estrutura para estar de acordo com o tipo dissertativo/argumentativo que a banca do ENEM exige. Primeira coisa: treine toda semana. Organize seu texto em 9 partes (faça rascunhos) : 3 partes para introdução (onde já deve se posicionar e apresentar sua tese), 3 partes para o desenvolvimento, pelo menos 2 parágrafos bem ricos cada um com um argumento, de preferência filosófico, ou pode mesclar com dados estatísticos, livros, filmes, etc, sempre procurando fugir dos clichés. Nunca mencionar nada dos textos motivadores nem opinião de livre arbítrio.Os arfumentosmpodem se relacionar, se complemengar e podem vir acompanhados de analogias bem colocadas.  EVITE A CIRCULARIDADE, SEU TEXTO FICOU APENAS TRATANDO DOS MESMOS FATOS. As séries que mencionou, se entrarem como argumento precisam explicar um conceito por trás para dar força e não só descrever.  A proposta de intervenção/conclusão vc estrutura em mais 3 partes s confira todos os quesitos dela, sempre amarrando com a sua tese inicial."
    },
    "42": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 160,
      "c3": 160,
      "c4": 120,
      "c5": 0,
      "comentario": "Excelente introdução com posicionamento inicial, analogia bem colocada, explicou o conceito na defesa da tese, mas seu texto está curto demais, precisa estruturar seu pensamento em ao menos 9 partes (3 p/intro., 3 p/desenv. e 3 l/conclusão/proposta de inter V enção. Deixou de acentuar várias palavras o que te faz perder pontos. C"
    },
    "43": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 200,
      "c3": 200,
      "c4": 200,
      "c5": 120,
      "comentario": "Muita boa redação, planejada em pelo menos o partes e com arfumentação filosófica de acordo com a tese. Poderia se alongar umas duas linhas a mais no conceito de Zygmund B. Na proposta capriche nls conectivos e alabore melhor os pormenores em todos os quesitos lara receber os 200 da conclusão. Agora a sua letra precisa melhorar muito."
    },
    "44": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 40,
      "c3": 80,
      "c4": 120,
      "c5": 120,
      "comentario": "Você escreve bem, mas precisa treinar toda semana e aperfeiçoar algumas coisas. Separar/construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes.Quando chegarem na Sintaxe da gramática se aprofunde na correta construção dos períodos/orações subordinadas utilizando os conectivos para ligar suas ideias, tese e argumentos. Cuidado ao tangenciar o tema e com a circularidade do assunto. Nunca dê opiniões de livre arbítrio. Sempre exponha argumentos, esta é a base do texto dissertativo-argumentativo no caso do ENEM. Não localizei argumentos filosóficos ou sociológicos defendendo seu ponto de vista que aparece na introduçao mas precisa ser defendido. Nem argumentos com dados estatísticos ou citação de conceitos abordados em filmes, livros, música, etc. do seu repertório. Por fim, na proposta de intervenção determine  quem fará o quê e como caprichando no quesito detlhamento."
    },
    "45": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 200,
      "c3": 200,
      "c4": 160,
      "c5": 200,
      "comentario": "Bom texto ! Continue estruturando-os assim, em pelo menos 9 partes (3 p/ introdução, 3 p/desenvolv. e 3 / conclusão/proposta.Trabalhar com muita atenção as analogias que faz, se estão amarradas aos conceitos/argumento filosóficos que utilizou e com a tese. Boa proposta.apresentada, poderia detalhar umas duas linhas a mais algum quesito dela para garantir o sorriso do corretor do ENEM. Treine toda semana."
    },
    "47": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 120,
      "comentario": "Vocé construiu cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes.Legal, mas atente-se à acentuação e sintaxe do período composto quando chegar nessa parte da gramática. Prefira argumentos filosóficos gerais que vc possa aplicar em quase todos os temas (mínimo 2) associe os argumentos com a sua tese. O tema ficou um pouco tangenciado, circulando, mas se posicionou logo no início ! Escolha mais conectivos para gerar uma espiral de entendimento para quem lê o seu texto, não se esqueça que tem que convencer.  Detalhe mais algum quesito da proposta. Treine toda semana."
    },
    "49": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 200,
      "c3": 160,
      "c4": 160,
      "c5": 200,
      "comentario": "Excelente articulaçao dos argumentos, conceitos com a  tese/posicionamento.Da introdução à proposta de intervenção !!! Continue assim: construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes. Não esqueça crase. Proposta recheada com detalhamento/pormemores dos quesitos vai garimpar os 200 pontos da conclusão !! Treine toda semana."
    },
    "50": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 160,
      "c4": 120,
      "c5": 160,
      "comentario": "Olá, ficou boa a sua redação, mas atente-se: ao uso exagerado da vírgula, crase, conjunção subordinativa \"que\" colocada corretamente, concordância e regéncia, conjunções aditivas \"e\"colocadas corretamente.Senti falta (talvez) de um terceiro argumento de repertório filosófico dialogandomou fazendo analogias com seus argumentos do filme e da novela."
    },
    "52": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 160,
      "c4": 160,
      "c5": 80,
      "comentario": "No final da introdução parecia que vc ia propor uma intervenção. Atenção à estrutura sintática das frases e períodos, bem como o encadeamentos dos argumentos. Elabore um pouco mais a ideia de cada argumento/autor citado a fim de evitar a circularidade do tema:\"internautas alienados\". Achei a proposta de intervenção rasa dentro desta mesma circularidade. Trabalhe melhor cada quesito da proposta e seus detalhamentos para aumentar sua pontuação. Cuidado com o \"quem\"(instâncias, pessoas e não ideias) irá executar \"o quê\", como, quando, onde, etc."
    },
    "53": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 120,
      "c3": 120,
      "c4": 160,
      "c5": 40,
      "comentario": "Utiliza os conectores muito bem, aproveite isso, mas cuidado aao tangenciar (abordar parcialmente o tema). Vc fez um bom recorte temático das Fake news, embora também seria importante já se posicionar logo na introdução. Não localizei argumentos filosóficos, sociais (o que geralmente é mais importante do que dados estatísticos) nem proposta de intervençao nova, portanto cuidado ao narrar fatos ou propor algo que já exista ou esteja circulando em massa para evitar clichês ou circularidade do tema."
    },
    "54": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 40,
      "c3": 40,
      "c4": 40,
      "c5": 0,
      "comentario": "Cuidado ao repetir dezenas de vezes a palavra internet e outras. A substituição e escolha vocabular fazem parte da coesão o que torna o seu texto autoral. Não localizei argumentos nem proposta de intervenção. Você precisa identificar as partes da redação e os elementos linguísticos e gramaticais paranpoder praticar. Não são apenas 3 partes ( introduçâo, desenvolvimento e conclusão), mas pelo menos 9 micro partes."
    },
    "55": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 40,
      "c3": 120,
      "c4": 120,
      "c5": 120,
      "comentario": "Separar/construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes. Atenção com vírgulas incorretas como antes de conjunção subordinativa explicativa: que ou oração coordenada aditiva: e. Cuidado ao tangenciar o tema e com a circularidade do assunto se mantendo nos argumentos dos textos de apoio. Não localizei argumentos filosóficos ou sociológicos, autores, etc ou mesmo estatísticas defendendo seu.ponto de vista.A proposta ficou ótima, mas sugito trabalhar mais o quesito detlhamento."
    },
    "56": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 40,
      "c2": 80,
      "c3": 120,
      "c4": 80,
      "c5": 120,
      "comentario": "Separar/construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes. Atenção com muitas vírgulas incorretas. Quando chegarem na Sintaxe da gramática se aprofunde na correta construção dos períodos/orações utilizando os conectivos para ligar suas ideias. Cuidado ao tangenciar o tema e com a circularidade do assunto se mantendo nos argumentos dos textos de apoio. Inclusive nunca cite nada dos textos de apoio. Também não localizei argumentos filosóficos ou sociológicos defendendo seu ponto de vista que deve aparecer já na introdução. A proposta ficou boa, mas sugiro trabalhar mais o quesito detlhamento ou onquesito \"quem\" fará \"o quê\". Cuidado com ortografia ...vc não acentuou quase nada.Isso perde muita pontuação."
    },
    "57": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 80,
      "c3": 120,
      "c4": 120,
      "c5": 40,
      "comentario": "Separar/construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes.Quando chegarem na Sintaxe da gramática se aprofunde na correta construção dos períodos/orações subordinadas utilizando os conectivos para ligar suas ideias e argumentos. Cuidado ao tangenciar o tema e com a circularidade do assunto se mantendo nos argumentos dos textos de apoio. Inclusive nunca cite NADA dos textos de apoio. Também não localizei argumentos filosóficos ou sociológicos defendendo seu ponto de vista que já aparece na introduçao e precisa ser fortemente defendido. Por fim, não fazer a proposta de intervenção complica sua pontuação. Proponha quem fará o quê nesse cenário e sugiro trabalhar mais o quesito detlhamento."
    },
    "58": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 160,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "Cuidado para não mencionar nada e nenhum número sequer dos textos motivadores. A proposta ficou um pouco misturada aos argumentos que precisa inclusive ter embasamento filosófico, científico ou estatístico, mas fez boas analogias se posicionando inclusive na introdução, o que é muito bom. Evite a circularidade do tema.Divida a redação em pelo menos 9 partes ( 3 para cada parte principal: introdução, desenvolvimento e conclusão/proposta)."
    },
    "60": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 80,
      "c3": 120,
      "c4": 160,
      "c5": 200,
      "comentario": "Muito boa sua redação. Continue nesse caminho, mas nunca cite nada dos textos de apoio. Divida sua redação em ao menos 9 partes ( 3 para cada tópico: intro, desenv.conclusão/proposta), assim vc projeta e articula melhor seus argumentos. Pode e deve preferir citações/argumentos ou analogias com autores filosóficos do que só com dados estatísticos , ex: zygmund baumann com a sociologia do pertencimento ou trabalhe bem o conceito de algum filósofo sobre tecnologia. Vc saiu um pouco da circularidade do tema, se posicionou logo na introdução, ótimo. Atenção à ortografia (vêm e não veem, verbos diferentes), \"têm\" é no plural, e \"tem\"  no singular. ESTUDE BEM A SINTAXE NA CONSTRUÇÃO DE PERÍODOS CONPOSTOS POR SUBORDINAÇÃO QUANDO CHEGAR NESSA PARTE DA GRAMÁTICA. Boa proposta de intervenção, continue refinando os quesitos dela e utilizando os conectivos, ah e trabalhe melhor os espaços em novos parágrafos, ficou tudo meio grudado. Boa sorte."
    },
    "63": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 160,
      "c3": 200,
      "c4": 200,
      "c5": 120,
      "comentario": "Atenção para não perder pontos com ausência de crase e erros de concordância. Se posicionou muito logo na introduçao, excelente argumento filosófico só trabalhe mais o conceito da analogia da experiéncia em Kant. Usa conectores, articula os parágrafos, mas a proposta de intervenção ficou um pouco na circularidade do tema em si. Poderia melhorar o quesito detalhamento para garantir os 200 pontos na proposta. Separe seu raciocínio em 9 partes (3 para introdução, 3 no desenvolvimento e 3 conclusão/proposta). Gostei !"
    },
    "64": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 160,
      "c2": 160,
      "c3": 160,
      "c4": 120,
      "c5": 160,
      "comentario": "Muito bom seu posicionamento logo na introdução. Muito bem colocado o argumento do Baumann, poderia entrar com algumas linhas a mais no conceito filosófico apresentafo e fazer a peefeita analogia com um segundo argumento de viés social ou uma obra de seu repertório. Cuidado com a circularidade do tema. Delineie bem a tese. Consigo é junto. Atente-se às regras de colocação pronominal. Projete seu texto em 9 partes ( 3 pra cada uma das partes macro: introduçao, desenvolvimento e conclusão/proposta)\nNa proposta escolha muito bem o quesito \"quem\" executa para não conflitar com  o fato de que essa manipulação é benéfica para os governos. Então como o governo iria contra si mesmo ? Abraços"
    },
    "65": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 80,
      "c2": 120,
      "c3": 80,
      "c4": 120,
      "c5": 120,
      "comentario": "Separar/construir cada parte da redaçao (introdução/desenvolvimento e conclusâo/proposta) em 3 micro partes, totalizando ao menos 9 partes.Atenção à ortografia: acentos ,uso errado da vírgula e concordância. Quando chegarem na Sintaxe da gramática se aprofunde na correta construção dos períodos/orações subordinadas utilizando  mais os conectivos para ligar suas ideias e argumentos. Cuidado ao tangenciar o tema e com a circularidade do assunto ( ficar só explicando o tema). Também não localizei argumentos filosóficos ou de cunho social ou estatísticos ( nunca nos mesmos do textos de apoio) defendendo seu ponto de vista que já deveria aparecer na introduçao . Por fim, na proposta sugiro trabalhar mais o quesito detlhamento evsempre amarrando com a sua tese."
    },
    "66": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 160,
      "c5": 80,
      "comentario": "Olá, bom ver seu posicionamento já na intro, mas a tese precisa ser melhor definida para sair da circularidade do tema e não se prender a argumentos muito semelhantes aos da coletânea. Cuidado com falta de crase e erros de concordância. Dvida cada parte (intro, desenvolv.,conclusão) em 3 vezes. Os argumentos e as analogias precisam ser relacionados retomando a tese e a proposta de intervenção mais detalhada (não só sugerir a criação de leis)."
    },
    "71": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 160,
      "c5": 120,
      "comentario": "Olá, cuidados com acentuação, concordância, vírgula ( não separar sujeito e verbo) podem. aumentar sua nota.Deve priorizar/ter na manga argumenttos filosóficos que podem servir para vários temas em.detrimento de cenas de novela que se tornaram clichês. Estruture seu texto em 9 partes ( 3 pra intro, e desenvolvim e 3 conclusão e proposta, aliáas a sua ficou boa, mas faltou detalhar mais os quesitos da proposta, fez uma analogia ao final que precisaria entrar maoa nesse conceito e amarrar com sua tese. ABÇS"
    },
    "72": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 200,
      "c2": 200,
      "c3": 200,
      "c4": 160,
      "c5": 160,
      "comentario": "Seu texto não tem muito o que falar ! Está muito bem estruturado parecendo até que vc o elaborou dividindo de maneira estratégica em 9 partes (3 introdução, 3 desenvolv. e 3 conclusão/proposta). Cuidado com crase e conectivos repetidos ou semelhantes. Introdução excelente com posicionamento. Usa analogias saabiamente. Argumentos.em sintonia com a tese. Na proposta de intervençao aconselharia mais 2 linhas."
    },
    "74": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 80,
      "c3": 120,
      "c4": 120,
      "c5": 160,
      "comentario": "Muito cuidado com crase e ortografia para não perder pontos com isso. Logo de cara, na introdução, vc menciona um dado dos textos motivadores: nunca mencione nada. Senti falta dos argumentos para embasar sua tese e de conectivos para estabelecer suas ideias. Cuidado com excesso de \" haja\". Tenha sempre na manga argumentos filosóficos que possam ser usados com praticamente qualquer tema. Refine a proposta de intervenção com o quesito detalhamento de algum aspecto e obtenha mais pontos na sua conclusão."
    },
    "75": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 80,
      "c4": 80,
      "c5": 160,
      "comentario": "Atenção total à crase e concordância para não perder pontos com isso. Estruture melhor a sua tese dividindo seu texto em pelo menos 9 partes (3 para a introdução, 3 para o desenvolv. E 3 para conclusão/proposta). Tenha sempre argumentos filosóficos meio que universais que possam ser usados com vários temas, isso fundamenta mais o seu texto do que ficar na circularidade do tema em si, só ressaltando a problemática. Foi bom ter se posicionado já na introdução, porém emendou com o deselvolvimento. A proposta ficou boa, confira cada quesito da proposta de intervenção se está bem claro a fim de garantir os 200 pontos da conclusão."
    },
    "07": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "- Melhorar a ortografia, letras muito grandes dificultam a leitura e gastam espaço que poderia ser usado num melhor construção de argumentos. -- Atenção à gramática! -- Procurar amadurecer a argumentação.  -- Se citar um filme, pensador ou livro, EXPLIQUE A IDEIA. Se não explicar é um argumento raso. -- Prefira fazer uma proposta de intervenção bem feita do que duas soltas.  -- Tenha mais atenção às vírgulas e pontuações -."
    },
    "09": {
      "zero": "Não",
      "motivo_zero": "",
      "c1": 120,
      "c2": 120,
      "c3": 120,
      "c4": 120,
      "c5": 80,
      "comentario": "- use HÁ MUITOS, há com H para indicar tempo passado. -- atenção na pontuação (principalmente vírgulas e o acento agudo.) -- depois de ''porém'' coloque vírgula, a expressão ''por exemplo'' deve sempre estar entre vírgulas. -- lembre de problematizar! Por que citar matrix? qual o problema das empresas terem esse controle? qual o problema de jovens serem os mais atingidos na internet? Tudo isso serve para estruturar melhor sua argumentação. -- sua proposta de intervenção esta incompleta. Qual seria o agente e a finalidade?"
    }
  }